<?php


return [
    'texts' => [
        'footer' => 'يبدو أنك وصلت بالفعل إلى نهاية الصفحة ،
          لا تنسوا شكر جهود المتطوعين والمبرمجين الذين يساهمون في مشاريع JCI و Syrian Open Source ،
           نعم ، نقوم بالعديد من الميزات والمشاريع بجهود تطوعية ، ولكي نتمكن من الوصول إلى أهدافنا في مجتمعات أوسع وتنفيذ المزيد من المشاريع التنموية في المجتمع،
       ندعوك لمتابعتنا على مواقع التواصل الاجتماعي من خلال الروابط التالية',

        'contributions_program_text' => 'أحد الأهداف في الغرفة الفتية الدولية دمشق هو المشاركة في المسؤولية الاجتماعية من خلال إطلاق مشاريع مفتوحة المصدر مجانًا. يهدف هذا البرنامج إلى توفير الفرص للمبرمجين الذين يساهمون في المساعدة في بناء المشاريع واكتساب الخبرة والتعرف على مطورين من جميع أنحاء العالم.',

    ],
    'titles' => [
        'contributions_program' => 'برنامج الغرفة الفتية الدولية دمشق للمشاركة في البرمجيات المفتوحة المصدر',


    ],

    'buttons' => [

    ],
    'fill_name_ar' => 'الاسم الثلاثي باللغة العربية',
    'fill_name_en' => 'الاسم الثلاثي باللغة الانجليزية',
    'birth_date' => 'تاريخ الميلاد',
    'sex' => 'الجنس',
    'phone' => 'رقم الهاتف',
    'whatsapp' => 'رقم الواتساب',
    'photo' => 'الصورة الشخصية',
    'id_photo' => 'صورة الهوية',
    'fav_quote' => 'مقولة أثرت في حياتك',
    'city' => 'الغرفة التي تنتمي لها',
    'position' => 'المنصب الحالي في الغرفة التي تنتمي اليها',
    'food_allergy' => 'هل لديك حساسية تجاه أطعمة معين؟ يمكنك ترك الحقل فارغ',
    'illnesses' => 'هل لديك أي امراض؟ يمكنك ترك الحقل فارغ',
    'hotel' => 'إختر فندق الاقامة',
    'activities' => 'إختر النشاطات التي ترغب بها',
    'total_cost' => 'التكلفة الكلية',
    'submit' => 'إرسال',
];
