<?php


return [
    'texts' => [
        'footer' => 'الغرفة الفتية الدولية دمشق تعمل في عام 2022 تحت شعار الشراكات من أجل تحقيق الأهداف وتسعى الغرفة إلى تعريف المجتمع المحلي والمجتمعات في المحافظات الأخرى و الغرف حول العالم في نشاطاتها ومشاريعها التنموية والمجتمعية، ندعوك لمتابعتنا أكثر عبر موقعنا الالكتروني ومواقع التواصل الاجتماعي حيث ننشر الكثير من النشاطات والمشاريع وأخبار الغرفة',
        'introduction' => 'من أقدم عاصمة مأهولة  في التاريخ سنكون على الموعد في منتصف شهر أيار لنكتشف سوياً كنوز و عراقة دمشق حيث سيتم تنظيم عدة نشاطات منها: رالي دمشق القديمة، زيارة الأماكن الأثرية والدينية، زيارة مولات دمشق',
        'contributions_program_text' => 'أحد الأهداف في الغرفة الفتية الدولية دمشق هو المشاركة في المسؤولية الاجتماعية من خلال إطلاق مشاريع مفتوحة المصدر مجانًا. يهدف هذا البرنامج إلى توفير الفرص للمبرمجين الذين يساهمون في المساعدة في بناء المشاريع واكتساب الخبرة والتعرف على مطورين من جميع أنحاء العالم.',
        'hotel_notes' => '•	مع العلم أن الرسم السابق يتضمن: الإقامة لليلتين مع رسم التسجيل مع 3 وجبات غذاء ووجبتي عشاء ووجبتي فطور والمواصلات الداخلية',
        'register_email_body' => 'مرحباً :user_name، نعلمك أنه تم التسجيل بنجاح، وللانتقال إلى تثبيت الحجز يجب دفع مبلغ قدره (:cost) الى الخازن المحلي الخاص بالغرفة التي تنتمي اليها وتجد تالياً معلومات الخازن الذي يجب التواصل معه',
        'register_email_footer' => 'يشكر أعضاء الغرفة الفتية الدولية دمشق سعيكم لإحياء نشاط كبير نتعرف من خلاله على دمشق وتاريخها أكثر، ونتمنى لقائكم في القريب.',
        'support_note' => 'في حال حدوث أي خطأ تقني يرجى إعادة المحاولة من متصفح أخر أو حاسب شخصي وليس هاتف محمول، وفي حال تكرر الخطأ يرجى مراسلة الدعم التقني على البريد التالي it@jci-damascus.com',

        'activity1' => '/ةرالي دمشق القديمة: نشاط حركي في حارات دمشق القديمة عبر مسارات مختلفة وحل أحجيات للوصول إلى المعالم المتميزة',

        'activity2' => 'زيارة الأماكن الأثرية والدينية: ضمن هذا النشاط سيتم زيارة أهم الأماكن الدينية والأثرية في مدينتي دمشق وريفها .',

        'activity3' => 'زيارة مولات دمشق: سيتم التعرف على أهم مولات دمشق وزيارتها والاستمتاع بألعابها ومطاعمها المختلفة.',

    ],
    'titles' => [
        'contributions_program' => 'برنامج الغرفة الفتية الدولية دمشق للمشاركة في البرمجيات المفتوحة المصدر',
    ],

    'welcome_message' => 'مرحباً بك في Explore Damascus',
    'register_success' => 'تم التسجيل على Explore Damascus بنجاح',
    'register_success_with_desc' => ' تم التسجيل على Explore Damascus بنجاح، ستتلقى الأن بريد الكتروني يفيد بالتواصل مع الخازن المحلي الخاص بالغرفة التي تتبع لها من أجل استكمال تثبيت التسجيل، شكراً لك.',
    'fill_name_ar' => 'الاسم الثلاثي باللغة العربية',
    'fill_name_en' => 'الاسم الثلاثي باللغة الانجليزية',
    'birth_date' => 'تاريخ الميلاد',
    'gender' => 'الجنس',
    'mobile' => 'رقم الهاتف',
    'whatsapp' => 'رقم الواتساب',
    'image' => 'الصورة الشخصية',
    'id_image' => 'صورة الهوية',
    'fav_quote' => 'مقولة أثرت في حياتك',
    'residence' => 'الغرفة التي تنتمي لها',
    'position' => 'المنصب الحالي في الغرفة التي تنتمي اليها',
    'food_allergy' => 'هل لديك حساسية تجاه أطعمة معين؟ يمكنك ترك الحقل فارغ',
    'illnesses' => 'هل لديك أي امراض؟ يمكنك ترك الحقل فارغ',
    'hotel' => 'إختر فندق الاقامة',
    'activities' => 'إختر النشاطات التي ترغب بها',
    'total_cost' => 'التكلفة الكلية',
    'submit' => 'إرسال',
    'cost_for_person' => 'التكلفة للفرد',
    'unit' => 'الف ليرة سورية',
    'male' => 'ذكر',
    'female' => 'انثى',
    'wrong_data' => 'هنالك خطأ في البيانات المدخلة',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة السر',
    'name' => 'الاسم',
    'phone' => 'الهاتف',
    'register' => 'تسجيل',
    'hotel-notes' => 'لا يمكتك اختيار فندق طالما تم اختيار غرفة دمشق، سنتواصل معك قريباً لتفاصيل الإقامة.',
];
