<?php


return [
    'texts' => [
        'footer' => 'يبدو أنك وصلت بالفعل إلى نهاية الصفحة ،
          لا تنسوا شكر جهود المتطوعين والمبرمجين الذين يساهمون في مشاريع JCI و Syrian Open Source ،
           نعم ، نقوم بالعديد من الميزات والمشاريع بجهود تطوعية ، ولكي نتمكن من الوصول إلى أهدافنا في مجتمعات أوسع وتنفيذ المزيد من المشاريع التنموية في المجتمع،
       ندعوك لمتابعتنا على مواقع التواصل الاجتماعي من خلال الروابط التالية',

        'contributions_program_text' => 'أحد الأهداف في الغرفة الفتية الدولية دمشق هو المشاركة في المسؤولية الاجتماعية من خلال إطلاق مشاريع مفتوحة المصدر مجانًا. يهدف هذا البرنامج إلى توفير الفرص للمبرمجين الذين يساهمون في المساعدة في بناء المشاريع واكتساب الخبرة والتعرف على مطورين من جميع أنحاء العالم.',

    ],
    'titles' => [
        'contributions_program' => 'برنامج الغرفة الفتية الدولية دمشق للمشاركة في البرمجيات المفتوحة المصدر',


    ],

    'buttons' => [

    ],
];
